[
  "obsidian-dynamic-highlights",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "quadro",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "notion-like-tables",
  "ai-summary",
  "obsidian-hover-editor",
  "multi-properties",
  "ollama"
]