[
  "dataview",
  "obsidian-dynamic-highlights",
  "obsidian42-brat",
  "obsidian-advanced-uri",
  "remember-cursor-position",
  "obsidian-another-quick-switcher",
  "quadro",
  "obsidian-hover-editor",
  "obsidian-sortable",
  "supercharged-links-obsidian",
  "obsidian-style-settings"
]