[
  "obsidian-dynamic-highlights",
  "obsidian-another-quick-switcher",
  "quadro",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "notion-like-tables",
  "obsidian-hover-editor",
  "multi-properties",
  "ollama",
  "semantic-canvas",
  "slurp"
]